/* 
  Localizable.strings
  Suture

  Created by James Campbell on 13/03/2015.
  Copyright (c) 2015 James Campbell. All rights reserved.
*/

"empty_nav" = "Drop your images here.";
"format_nav" = "Format:";
"png_8_image_exporter_nav" = "8-Bit PNG Image";
"png_32_image_exporter_nav" = "32-Bit PNG Image";
"jpeg_image_exporter_nav" = "JPEG Image";
"new_document_nav" = "New Sprite Sheet";
"specifications_nav" = "Specification";
"frames_per_second_nav" = "FPS:";
"duration_nav" = "Duration:";